com_omnigroup_OmniGraffle_CanvasCount = "Nombre de canevas";
"com_omnigroup_OmniGraffle_CanvasCount.Description" = "Nombre de canevas dans le document OmniGraffle";

com_omnigroup_OmniGraffle_LayerCount = "Nombres de calques";
"com_omnigroup_OmniGraffle_LayerCount.Description" = "Nombre de calques dans le document OmniGraffle";

com_omnigroup_OmniGraffle_GraphicCount = "Nombre de formes";
"com_omnigroup_OmniGraffle_GraphicCount.Description" = "Nombre de graphiques dans le document OmniGraffle";

